/*28/9/2018*/
"_grp.Accomodation" = "Ostatua";
"_grp.BankATM" = "Banketxeak & kutxa auto.";
"_grp.Emergency" = "Larrialdiak";
"_grp.Food_and_Drink" = "Jan-edana";
"_grp.Guides" = "Hirietako gidaliburuak";
"_grp.Parking" = "Aparkalekua";
"_grp.Petrol_Station" = "Gasolina zerbitzugunea";
"_grp.Services_and_Education" = "Zerbitzuak eta Hezkuntza";
"_grp.Shopping" = "Erosketak";
"_grp.Social_Life" = "Aisialdia eta bizitza soziala";
"_grp.Sport" = "Kirolak";
"_grp.Tourism" = "Gune turistikoak";
"_grp.Transportation" = "Garraioa";
"_grp.Vehicle_Services" = "Ibilgailuentzako zerbitzuak";

/* Don't translate text in the parenthesis. The word to translate is just 'Exit', same as translation for key: route.instructionsText.listBox.exit */
"Exit (FROM HIGHWAY)" = "Irteera";
"feet" = "oinak";
"route.instructionsText.continueAlong" = "Jarraitu ibilbidea";

/* feet short */
"ft" = "ft";

/* timeHourShort */
"h" = "o";
"kilometers" = "kilometro";
"Limit" = "Muga";
"meters" = "metro";

/* miles short */
"mi" = "mi";
"miles" = "milia";

/* timeMinuteMidi */
"min" = "min";
"native.fuelprices.poidetailTitle" = "Erregaien prezioak";
"poiCategory.select" = "Inguruko lekuak";
"native.navigation.resumeBtn" = "Berriz hasi";

/* timeSecondShort */
"sec" = "sec";
"yards" = "yarda";

/* yards short */
"yd" = "yd";

"detail.action.directionToHere" = "Lortu jarraibideak";
"detail.action.addVia" = "Bide puntua gehitu";
"detail.action.addToFavorite" = "Gehitu gogokoetara";
"detail.action.copyGps" = "GPS koordenatuak";
"detail.action.removeFavorite" = "Ezabatu gogokoetatik";
"detail.action.removeHome" = "Ezabatu etxeko helbidea";
"detail.action.removeWork" = "Ezabatu lantokiko helbidea";
"detail.action.shareLocation" = "Partekatu kokalekua";
"detail.action.streetView" = "Google Street View";
"detail.contact.mail" = "Posta elektronikoa";
"detail.contact.phone" = "Telefonoa";
"detail.contact.url" = "URL";
"routeCompute.action.demonstrate" = "Simulatu";
"routeCompute.action.navigate" = "Hasi";
"routeCompute.etaArrival" = "Helduera";
"routeCompute.fastest" = "Ibilbide azkarrena";
"routeCompute.slower" = "polikiago";
"routeCompute.traffic.withDelay" = "atzerapenarekin";
"routeCompute.button.options" = "Aukerak";
"routeCompute.waypointInfo.from" = "Hemendik";
"routeCompute.waypointInfo.to" = "Hona";
"routeCompute.waypointInfo.waypoints" = "bide puntuak";
"routeCompute.waypointInfo.via" = "Honantz";
"routeActionMain.cancel" = "Ibilbidea ezeztatu";
"routeCompute.action.continue" = "Jarraitu";
"routeCompute.options.title" = "Ibilbide aukerak";
"routeCompute.options.AvoidCountry" = "Saihestu herrialde hau";
"avoid.unpaved" = "Asfaltatu gabeko bideak";
"avoid.specialArea" = "Trafiko handiko zerga";
"avoid.ferries" = "Ferry-ak";
"avoid.highways" = "Autobideak";
"avoid.tollroads" = "Ordainpeko bideak";
"workCell.setupWork.subtitle" = "Aldatu erraz egunero";
"homeCell.setupHome.subtitle" = "Lortu ibilbide azkarrena";
"workCell.setupWork.title" = "Ezarri lantokiko helbidea";
"homeCell.setupHome.title" = "Ezarri etxeko helbidea";
"workCell.title" = "Lantokia";
"homeCell.title" = "Etxea";
"favorites.place.emptyButton" = "Bilatu lekuak";
"favorites.place.emptyTitle" = "Gehitu lekuak erraz iristeko";
"favorites.place.deleteAction" = "Ezabatu";
"favorites.place.headerTitle" = "Lekuak eta Ibilbideak";
"favorites.button.done" = "Egina";
"favorites.segment.contacts" = "Kontaktuak";
"favorites.segment.trips" = "Bidaiak";
"favorites.segment.places" = "Lekuak";
"favorites.title" = "Gogokoak";
"favorites.addAlert.add" = "Gehitu";
"native.compute.decideToCompute" = "Oraindik ere %@ -(e)ra bidean al zoaz?";
"routeActionMain.preview" = "Aurreikusi ibilbidea";
"routeCompute.traffic.withoutInfo" = "Trafikoari buruzko inforik ez";
"search.work.title" = "Bilatu lantokiko helbidea";
"search.home.title" = "Bilatu etxeko helbidea";
"alert.hideHomeWork.hideHomeTitle" = "Ezkutatu etxea";
"alert.hideHomeWork.hideWorkTitle" = "Ezkutatu lantokia";
"alert.hideHomeWork.setHomeMessage" = "Etxeko helbidea Gogokoen atalean ezarri ahal izango duzu noiznahi";
"alert.hideHomeWork.setWorkMessage" = "Lantokiko helbidea Gogokoen atalean ezarri ahal izango duzu noiznahi";
"alert.hideHomeWork.hide" = "Ezkutatu";
"action.control.scout.static" = "Ibilbide azkarragoa aurkitu dugu";
"action.control.route.longer" = "%@ luzeago";
"action.control.route.time" = "Aurreztu %@";
"action.control.scout.arrival" = "Iritsiera ordu berria %@";
"action.control.scout.fasterRouteFound" = "Ibilbide azkarragoa aurkitu dugu";
"action.control.scout.preview" = "Aurreikusi";
"action.control.scout.route.set" = "Ibilbide azkarrena ezarri";
"routeCompute.action.loading" = "Hasi";
"country.AL" = "Albania";
"country.AD" = "Andorra";
"country.AU" = "Australia";
"country.AT" = "Austria";
"country.BY" = "Bielorrusia";
"country.BE" = "Belgika";
"country.BA" = "Bosnia-Herzegovina";
"country.BG" = "Bulgaria";
"country.CA" = "Kanada";
"country.HR" = "Kroazia";
"country.CZ" = "Txekiar Errepublika";
"country.DK" = "Danimarka";
"country.EE" = "Estonia";
"country.FO" = "Faroe Uharteak";
"country.FI" = "Finlandia";
"country.FR" = "Frantzia";
"country.DE" = "Alemania";
"country.GI" = "Gibraltar";
"country.GR" = "Grezia";
"country.GL" = "Groenlandia";
"country.VA" = "Vatikano Hiri Estatua";
"country.HU" = "Hungaria";
"country.IS" = "Islandia";
"country.IE" = "Irlanda";
"country.IL" = "Israel";
"country.IT" = "Italia";
"country.JP" = "Japonia";
"country.KP" = "Koreako Herri Errepublika Demokratikoa";
"country.KR" = "Koreako Errepublika";
"country.KW" = "Kuwait";
"country.LV" = "Letonia";
"country.LI" = "Liechtenstein";
"country.LT" = "Lituania";
"country.LU" = "Luxenburgo";
"country.MK" = "Mazedonia";
"country.MT" = "Malta";
"country.MD" = "Moldavia";
"country.MC" = "Monako";
"country.MS" = "Montserrat";
"country.NL" = "Herbehereak";
"country.AN" = "Holandarren Antillak";
"country.NZ" = "Zeelanda Berria";
"country.NF" = "Norfolk Uhartea";
"country.NO" = "Norvegia";
"country.PL" = "Polonia";
"country.PT" = "Portugal";
"country.RO" = "Errumania";
"country.RU" = "Errusiar Federakundea";
"country.SM" = "San Marino";
"country.SG" = "Singapur";
"country.SK" = "Eslovakia";
"country.SI" = "Eslovenia";
"country.ZA" = "Hego Afrika";
"country.ES" = "Espainia";
"country.SE" = "Suedia";
"country.CH" = "Suitza";
"country.TW" = "Taiwan";
"country.TH" = "Tailandia";
"country.TR" = "Turkia";
"country.UA" = "Ukraina";
"country.GB" = "Erresuma Batua";
"country.US" = "Estatu Batuak";
"country.VN" = "Vietnam";
"country.RS" = "Serbia";
"country.ME" = "Montenegro";
"country.AE" = "Arabiar Emirerri Batuak";
"country.OM" = "Oman";
"country.SA" = "Saudi Arabia";
"country.EG" = "Egipto";
"country.PR" = "Puerto Rico";
"country.VI" = "Birjina Uharteak";
"country.RA" = "Argentina";
"country.BH" = "Bahrain";
"country.BR" = "Brasil";
"country.HK" = "Hong Kong";
"country.ID" = "Indonesia";
"country.IN" = "India";
"country.IM" = "Man Uhartea";
"country.MO" = "Macao";
"country.MX" = "Mexiko";
"country.MY" = "Malaysia";
"country.QA" = "Qatar";
"country.AW" = "Aruba";
"country.AF" = "Afganistan";
"country.AO" = "Angola";
"country.AI" = "Aingira";
"country.AX" = "Aland Uharteak";
"country.AM" = "Armenia";
"country.AQ" = "Antartika";
"country.AS" = "Samoa Estatubatuarra";
"country.TF" = "Frantziaren Lurralde Australak";
"country.AG" = "Antigua eta Barbuda";
"country.AZ" = "Azerbaijan";
"country.BI" = "Burundi";
"country.BJ" = "Benin";
"country.BF" = "Burkina Faso";
"country.BD" = "Bangladesh";
"country.BS" = "Bahamak";
"country.BL" = "Saint Barthélemy";
"country.BZ" = "Belize";
"country.BM" = "Bermuda";
"country.BO" = "Bolivia";
"country.BB" = "Barbados";
"country.BN" = "Brunei Darussalam";
"country.BT" = "Bhutan";
"country.BV" = "Bouvet Uhartea";
"country.BW" = "Botswana";
"country.CF" = "Afrika Erdiko Errepublika";
"country.CC" = "Cocos Uharteak";
"country.CL" = "Txile";
"country.CI" = "Boli Kosta";
"country.CM" = "Kamerun";
"country.CD" = "Kongo (Zaire)";
"country.CG" = "Kongo";
"country.CK" = "Cook Uharteak";
"country.CO" = "Kolonbia";
"country.KM" = "Komoreak";
"country.CV" = "Cabo Verde";
"country.CR" = "Costa Rica";
"country.CU" = "Kuba";
"country.CX" = "Christmas Uhartea";
"country.KY" = "Kaiman Uharteak";
"country.DJ" = "Djibuti";
"country.DM" = "Dominika";
"country.DO" = "Dominikar Errepublika";
"country.DZ" = "Aljeria";
"country.EC" = "Ekuador";
"country.ER" = "Eritrea";
"country.EH" = "Mendebaldeko Sahara";
"country.ET" = "Etiopia";
"country.FJ" = "Fiji";
"country.FK" = "Malvina Uharteak";
"country.FM" = "Mikronesia";
"country.GA" = "Gabon";
"country.GE" = "Georgia";
"country.GG" = "Guernsey";
"country.GH" = "Ghana";
"country.GN" = "Ginea";
"country.GP" = "Guadalupe";
"country.GM" = "Gambia";
"country.GW" = "Ginea Bissau";
"country.GQ" = "Ekuatore Ginea";
"country.GD" = "Grenada";
"country.GT" = "Guatemala";
"country.GF" = "Guyana Frantsesa";
"country.GU" = "Guam";
"country.GY" = "Guyana";
"country.HM" = "Heard eta Mcdonald uharteak";
"country.HN" = "Honduras";
"country.HT" = "Haiti";
"country.IO" = "Indiako Ozeanoko Britainiar Lurraldea";
"country.IR" = "Iran";
"country.IQ" = "Irak";
"country.JM" = "Jamaika";
"country.JE" = "Jersey";
"country.JO" = "Jordania";
"country.KZ" = "Kazakhstan";
"country.KG" = "Kirgizistan";
"country.KH" = "Kanbodia";
"country.KI" = "Kiribati";
"country.KN" = "Saint Kitts eta Nevis";
"country.LA" = "Laos";
"country.LB" = "Libano";
"country.LR" = "Liberia";
"country.LY" = "Libia";
"country.LC" = "Santa Luzia";
"country.LK" = "Sri Lanka";
"country.LS" = "Lesotho";
"country.MF" = "Saint Martin (Frantziako zatia)";
"country.MA" = "Maroko";
"country.MG" = "Madagaskar";
"country.MV" = "Maldivak";
"country.MH" = "Marshall Uharteak";
"country.ML" = "Mali";
"country.MM" = "Myanmar";
"country.MN" = "Mongolia";
"country.MP" = "Ipar Mariana Uharteak";
"country.MZ" = "Mozambike";
"country.MR" = "Mauritania";
"country.MQ" = "Martinika";
"country.MU" = "Maurizio";
"country.MW" = "Malawi";
"country.YT" = "Mayotte";
"country.NA" = "Namibia";
"country.NC" = "Kaledonia Berria";
"country.NE" = "Niger";
"country.NG" = "Nigeria";
"country.NI" = "Nikaragua";
"country.NU" = "Niue";
"country.NP" = "Nepal";
"country.NR" = "Nauru";
"country.PK" = "Pakistan";
"country.PA" = "Panama";
"country.PN" = "Pitcairn";
"country.PE" = "Peru";
"country.PH" = "Filipinak";
"country.PW" = "Palau";
"country.PG" = "Papua Ginea Berria";
"country.PY" = "Paraguai";
"country.PS" = "Palestina";
"country.PF" = "Polinesia Frantsesa";
"country.RE" = "Reunion";
"country.RW" = "Ruanda";
"country.SD" = "Sudan";
"country.SN" = "Senegal";
"country.GS" = "Hego Georgia eta Hego Sandwich uharteak";
"country.SH" = "Santa Helena";
"country.SJ" = "Svalbard eta Jan Mayen";
"country.SB" = "Salomon Uharteak";
"country.SL" = "Sierra Leona";
"country.SV" = "El Salvador";
"country.SO" = "Somalia";
"country.PM" = "Saint-Pierre eta Mikelune";
"country.ST" = "Sao Tome eta Principe";
"country.SR" = "Surinam";
"country.SZ" = "Swazilandia";
"country.SC" = "Seychelleak";
"country.SY" = "Siriako Arabiar Errepublika";
"country.TC" = "Turkak eta Caicoak";
"country.TD" = "Txad";
"country.TG" = "Togo";
"country.TJ" = "Tajikistan";
"country.TK" = "Tokelau";
"country.TM" = "Turkmenistan";
"country.TL" = "Timor-Leste (Ekialdeko Timor)";
"country.TO" = "Tonga";
"country.TT" = "Trinidad eta Tobago";
"country.TN" = "Tunisia";
"country.TV" = "Tuvalu";
"country.TZ" = "Tanzania";
"country.UM" = "Estatu Batuetako Itsasoz Haraindiko Uharteak";
"country.UY" = "Uruguai";
"country.UZ" = "Uzbekistan";
"country.VC" = "Saint Vincent eta Grenadinak";
"country.VE" = "Venezuela";
"country.VG" = "Birjina Uharteak, Britainiarrak";
"country.VU" = "Vanuatu";
"country.WF" = "Wallis eta Futuna";
"country.WS" = "Samoa";
"country.YE" = "Yemen";
"country.ZM" = "Zambia";
"country.ZW" = "Zimbabwe";
"country.US-AL" = "Alabama";
"country.US-AK" = "Alaska";
"country.US-AZ" = "Arizona";
"country.US-AR" = "Arkansas";
"country.US-CA" = "Kalifornia";
"country.US-CO" = "Colorado";
"country.US-CT" = "Connecticut";
"country.US-DE" = "Delaware";
"country.US-DC" = "Columbiako barrutia";
"country.US-FL" = "Florida";
"country.US-GA" = "Georgia";
"country.US-HI" = "Hawaii";
"country.US-ID" = "Idaho";
"country.US-IL" = "Illinois";
"country.US-IN" = "Indiana";
"country.US-IA" = "Iowa";
"country.US-KS" = "Kansas";
"country.US-KY" = "Kentucky";
"country.US-LA" = "Louisiana";
"country.US-ME" = "Maine";
"country.US-MD" = "Maryland";
"country.US-MA" = "Massachusetts";
"country.US-MI" = "Michigan";
"country.US-MN" = "Minnesota";
"country.US-MS" = "Mississippi";
"country.US-MO" = "Missouri";
"country.US-MT" = "Montana";
"country.US-NE" = "Nebraska";
"country.US-NV" = "Nevada";
"country.US-NH" = "New Hampshire";
"country.US-NJ" = "New Jersey";
"country.US-NM" = "Mexiko Berria";
"country.US-NY" = "New York";
"country.US-NC" = "Ipar Karolina";
"country.US-ND" = "Ipar Dakota";
"country.US-OH" = "Ohio";
"country.US-OK" = "Oklahoma";
"country.US-OR" = "Oregon";
"country.US-PA" = "Pennsylvania";
"country.US-RI" = "Rhode Island";
"country.US-SC" = "Hego Karolina";
"country.US-SD" = "Hego Dakota";
"country.US-TN" = "Tennessee";
"country.US-TX" = "Texas";
"country.US-UT" = "Utah";
"country.US-VT" = "Vermont";
"country.US-VA" = "Virginia";
"country.US-WA" = "Washington";
"country.US-WV" = "Mendebaldeko Virginia";
"country.US-WI" = "Wisconsin";
"country.US-WY" = "Wyoming";
"country.CA-AB" = "Alberta";
"country.CA-BC" = "Columbia Britainiarra";
"country.CA-MB" = "Manitoba";
"country.CA-NB" = "New Brunswick";
"country.CA-NL" = "Ternua eta Labrador";
"country.CA-NS" = "Eskozia Berria";
"country.CA-NT" = "Iparmendebaldeko Lurraldeak";
"country.CA-NU" = "Nunavut Lurraldea";
"country.CA-ON" = "Ontario";
"country.CA-PE" = "Eduardo Printzea Uhartea";
"country.CA-QC" = "Quebec";
"country.CA-SK" = "Saskatchewan";
"country.CA-YT" = "Yukon Lurraldea";
"country.IN-LD" = "Lakshadweep";
"country.GB-NIR" = "Ipar Irlanda";
"country.GB-SCT" = "Eskozia";
"country.GB-WLS" = "Gales";
"country.GB-CHA" = "Anglo-normandiar Uharteak";
"N" = "I";
"S" = "H";
"W" = "M";
"E" = "E";
"routeplaning.actionButton.title" = "Egina";
"com.sygic.addWaypoint.placeholder" = "Bide puntua gehitu";
"detail.action.selectPoi" = "Aukeratu";
"signpost.nextDirection.then" = "Gero";
"waypoint.title.myposition" = "Nire kokalekua";
"placeholder.password" = "Kodea";
"placeholder.email" = "Posta elektronikoa";
"routeCompute.action.calculating" = "Ibilbideak kalkulatzen";
"routeCompute.action.preview" = "Aurreikusi";
"detail.action.shareGps" = "Partekatu GPS koordenatuak";
"time.ago.minutes" = "Duela %@ minutu";
"time.ago.hours" = "Duela %@ ordu";
"time.ago.days" = "Duela %@ egun";
"time.ago.years" = "Duela %@ urte";
"native.navigation.recenterBtn" = "Erdiratu berriro";
"homeCell.updateHome.title" = "Eguneratu etxeko helbidea";
"workCell.updateWork.title" = "Eguneratu lantokiko helbidea";
"monetization.addon" = "OSAGARRIA";
"detail.action.removeVia" = "Ezabatu bideko puntua";
"message.avoid.motorway.unable" = "Zure norakora iristeko, autobideren bat igaro beharko duzu.";
"message.avoid.specialArea.unable" = "Barka, ezin izan dugu ordainpeko errepiderik saihestu zure ibilbidean.";
"message.avoid.tollRoads.unable" = "Ez da posible ordainleku guztiak saihestea. Hainbatek aurrikusitako ibilbidean jarraituko dute.";
"message.avoid.ferries.unable" = "Zure norakora iristeko zenbait ferry-k jarraituko beharko dute ibilbidean.";
"message.avoid.unpavedRoads.unable" = "Zure norakora iristeko, asfaltatu gabeko zenbait errepide erabili beharko dituzu ezinbestean.";
